<template>
    <p>Вход для пользователей

Логин:	
Регистрация
Пароль:	
Забыли пароль? Напишите свой логин на почту поддержки: editor@kovorkingi.ru
 	



Календарь событий в коворкингах
13 августа 2024
BENUA CAMPUS-PAGE	 	Лекция философа Сюндюкова Никиты: «Философская история эмоций»

22 августа 2024
SOK Рыбаков Тауэр	 	Нетворкинг: 10 принципов, на которые ушли 10 лет

29 августа 2024
BENUA CAMPUS-PAGE	 	Лекция психолога-сексолога Татьяны Кашиной: «Страстность и страсть как психические феномены»

03 сентября 2024</p>
</template>